activitywatch-bin
bluez-utils-compat
can-utils
f5fpc
glxinfo
google-chrome
google-earth-pro
gvtg_vgpu-git
headsetcontrol-git
keepassx2
libinput-gestures
luv-icon-theme-git
minecraft-launcher
neovide
nerd-fonts-dejavu-complete
nordic-theme-git
nordtray
nordvpn-bin
obinskit
oh-my-zsh-git
pacmixer
papirus-folders-nordic
picom-ibhagwan-git
pidgin-sipe
pipewire-jack-dropin
polybar
polybar-scripts-git
polybar-spotify-module
pulseaudio-ctl
qt4
qt5-styleplugins
qt5ct-svn
rclonesync-git
rxvt-unicode-cvs-patched-wideglyphs
spacefm
spotify
sxlock-git
systemd-boot-pacman-hook
teams
tlpui-git
ttf-material-icons-git
virtio-win
wpgtk-git
xinput-gui
xorg-server-xdmx
xsettingsd-git
yay
ytop-bin
