activitywatch-bin
bluez-git
discover-overlay
fahcontrol-gtk3-git
foldingathome
google-chrome
google-earth-pro
headset-charge-indicator-git
headsetcontrol
libstrangle
minecraft-launcher
multimc5
neovide
nerd-fonts-dejavu-complete
nordic-theme-git
nordtray
nordvpn-bin
obinskit
oh-my-zsh-git
pacmixer
papirus-folders-nordic
picom-ibhagwan-git
pipewire-jack-dropin
polybar
polybar-scripts-git
polybar-spotify-module
proton-ge-custom-bin
qt5-styleplugins
spotify
systemd-boot-pacman-hook
teams
xow-git
yay
ytop-bin
